Repository: F0rth/Phamm
Catalog: po/*.po
Languages: ru

source: %s modified
ru: Значение %s изменено

source: %s not added!
ru: %s не добавлено!

source: ...execute a command
ru: ...выполнение команды

source: Account
ru: Аккаунт

source: Account %s successfully added
ru: Аккаунт %s добавлен

source: Account (%d)
ru: %d аккаунт

source: Account or Alias already exists
ru: Аккаунт или псевдоним уже существуют

source: Active
ru: Активен

source: Add catch-all address
ru: Добавить адрес для всей почты

source: Add new account
ru: Добавить новый аккаунт

source: Add new domain
ru: Добавить новый домен

source: All
ru: Все

source: All domains
ru: Все домены

source: Bye!
ru: Пока!

source: Can edit Accounts
ru: Может редактировать аккаунты

source: Can edit Anti-Virus
ru: Может управлять антивирусом

source: Can't contact LDAP server
ru: Не удалось связаться с сервером LDAP

source: Catch all
ru: Принимать всё

source: Catch all active
ru: Приём всей почты включён

source: Catch-all
ru: Вся почта

source: Changes have not performed
ru: Изменения не внесены

source: Code
ru: Код

source: Common Name
ru: Общее имя

source: Confirm Password
ru: Подтверждение пароля

source: Connection to LDAP Server Failed!
ru: Не удалось подключиться к серверу LDAP!

source: Creation Date
ru: Дата создания

source: Delete
ru: Удалить

source: Destination
ru: Назначение

source: Domain
ru: Домен

source: Domain %s successfully added
ru: Домен %s добавлен

source: Domain (%d)
ru: %d домен

source: Domain property
ru: Свойства домена

source: Error:
ru: Ошибка:

source: Execute command
ru: Выполнить команду

source: FAX
ru: ФАКС

source: FTP Quota Mb
ru: FTP-квота (Mб)

source: FTP Status
ru: FTP-состояние

source: Forward Active
ru: Пересылка включена

source: GID number
ru: GID-номер

source: Generic Error:
ru: Общая ошибка:

source: Home Directory
ru: Домашний каталог

source: Home Phone
ru: Домашний телефон

source: LDAP Error:
ru: Ошибка LDAP:

source: Login
ru: Логин

source: Login Name
ru: Регистрационное имя

source: Login Username or Password not valid.
ru: Неправильный логин или пароль.

source: Logout %s
ru: Завершение работы %s

source: Mail Autoreply
ru: Почтовый автоответчик

source: Mailbox
ru: Почтовый ящик

source: Max Quota
ru: Максимальная квота

source: Max number of Alias
ru: Максимальное кол-во псевдонимов

source: Max number of Mail
ru: Максимальное кол-во почты

source: Mobile
ru: Мобильный

source: Modify account
ru: Изменить аккаунт

source: Modify domain
ru: Изменить домен

source: NO
ru: НЕТ

source: Name
ru: Имя

source: Name is not valid
ru: Неверное имя

source: Other Transport
ru: Другой транспорт

source: Pager
ru: Пейджер

source: Password
ru: Пароль

source: Password contains special chars
ru: Пароль содержит спецсимволы

source: Password too short!
ru: Пароль слишком короткий!

source: Passwords don't match!
ru: Пароли не совпадают!

source: Postfix Transport
ru: Транспорт Postfix

source: Proxy Host
ru: Прокси-хост

source: Quota
ru: Квота

source: SPAM Check
ru: Проверка на спам

source: SPAM Tags level are not set correctly!
ru: Неправильно задан уровень меток спама!

source: Set
ru: Задан

source: Spam Kill Level
ru: Уровень для удаления спама

source: Spam Tag Level
ru: Уровень для пометки спама

source: Spam Tag2 Level
ru: Уровень для 2-й пометки спама

source: Special Characters not Allowed in E-mail address
ru: В почтовых адресах спецсимволы запрещены

source: Surname
ru: Фамилия

source: Surname is not valid
ru: Неверная фамилия

source: Syntax not valid or special chars found in domain name
ru: Неверный синтаксис или в доменном имени есть спецсимволы

source: Telephone
ru: Телефон

source: UID Number
ru: UID-номер

source: Vacation
ru: Временное отсутствие

source: Vacation End
ru: Конец периода временного отсутствия

source: Vacation Forward
ru: Пересылать во время отсутствия

source: Vacation Info
ru: Информация о временном отсутствии

source: Vacation Start
ru: Начало периода временного отсутствия

source: Ver. %s
ru: Вер. %s

source: Virtual Home
ru: Виртуальный домашний каталог

source: Virus Check
ru: Антивирусная проверка

source: Warning:
ru: Предупреждение:

source: Web Access
ru: Доступ через веб

source: YES
ru: ДА

source: You will be automatically redirected to a new page within a few seconds.<br/> If this does not happen, please follow the link:
ru: Через несколько секунд вы будете автоматически перенаправлены на новую страницу.<br/> Если это не происходит, пройдите по ссылке:

source: account %s not updated!
ru: аккаунт %s не обновлён!

source: click here
ru: нажмите сюда

source: do not activate Forward and Vacation Forward in the same time!
ru: не включайте Пересылку и Пересылку во время отсутствия одновременно

source: domain %s not added!
ru: домен %s не добавлен!

source: please, insert a forward destination or disable Forward!
ru: укажите адрес пересылки или выключите Пересылку!
